Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1685.html.tmx
Source language: sme
Languages: nob

source: PRD : Ráđđehusa struktuvradieđáhus lea skeaŋka rikkis fanaseaiggádiidda
nob: PRM : Regjeringens strukturmelding er en gavepakke til rike redere

source: Sámediggeráđi oainnu mielde mielddisbuktá ráđđehusa dieđáhus bivdofatnasiid strukturerema birra ahte boahtteáiggi guolleresurssat čohkkejuvvojit hárvelohkosaččaide ja ain riggábut oassálastiide Norgga guolástusas .
nob: Sametingsrådet mener at regjeringens melding om strukturering av fiskeflåten vil innebære at fremtidens fiskeressurser vil konsentreres på stadig færre , og stadig mer pengesterke , aktører i norsk fiskerinæring .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 19.03.2007
nob: Sist endret 19.03.2007

source: Ráđđi reagere erenoamážit earreoastingeahpedusa ásaheapmái .
nob: Rådet reagerer spesielt på innføringen av avskriving på kvotekjøp .

source: Dát mearkkaša stuorát gánnáheami stuorra guolleovttastumiide .
nob: Det betyr større lønnsomhet for store fiskerikonsern med betydelig investeringskostnader .

source: - Oanehaččat daddjojuvvo dát mearkkaša eanet ja eanet riggodaga ja stuorát vuoittu daidda hárvenaš oassálastiide , geat dál jo riggot searvevuođa guolleresurssaiguin .
nob: - Kort fortalt , betyr det stadig mer rikdom og større utbytte for de få aktørene som allerede tjener seg rike på fellesskapets fiskeressurser .

source: Dát lea áibbas vuostá Sámedikki politihka , ja vuostá dan mii lea rittu álbmogii buorrin , dadjá Sámedikki presideanta Aili Keskitalo .
nob: Dette er stikk i strid med Sametingets politikk , og i strid med det som tjener befolkningen langs kysten på lang sikt , sier sametingspresident Aili Keskitalo .

source: Daid guollefatnasiid eriid gávppašeapmi , mat leat gaskal 11 ja 15 mehtera , sáhttá mielddisbuktit dán fanasjoavkku dramáhtalaš geahpedeami ja vaikke beallideami ge .
nob: Kjøp og salg av kvoter for fiskeflåten mellom 11 og 15 meter kan medføre en dramatisk reduksjon , i verste fall en halvering , av denne flåtegruppen .

source: Sámediggeráđđi oaivvilda ahte dát fanasjoavku lea hui deaŧalaš rittu ássamii , ja lea dáhkádussan dohkálaš guolleresursahálddašeapmái .
nob: Sametingsrådet mener denne flåtegruppen er av avgjørende betydning for bosettingen langs kysten , og representerer en garanti for en forsvarlig forvaltning av fiskeressursene .

source: Sámedikki presideanta Aili Keskitalo oaivvilda ahte ráđđehus lei berret sirdit eriid áhpefatnasiin riddo- ja vuotnaguolásteddjiide .
nob: Sametingspresident Aili Keskitalo mener regjeringen burde overført kvoteandeler fra havflåten til kyst- og fjordfiskerne .

source: - Ráđđehusas lei dál historjjálaš vejolašvuohta sirdit resurssaid ruovttoluotta riddoálbmogii .
nob: - Regjeringen hadde nå en historisk anledning til å tilbakeføre ressursene til befolkningen langs kysten .

source: Dan sajis válljii ráđđehus bidjat riddoálbmoga eallinvuođu vuovdimassii sidjiide geat fállet alimus hatti .
nob: Istedenfor valgte regjeringen å legge kystbefolkningens livsgrunnlag ut for salg til høystbydende .

source: Odne lea lossa beaivi , loahpa Keskitalo .
nob: Det er en trist dag , avslutter Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link
